"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1303, \"word_counts\": \"{\\\"m\\\": 10668, \\\"k\\\": 28499, \\\"h\\\": 15305, \\\"l\\\": 54155, \\\"r\\\": 33350, \\\"p\\\": 44133, \\\"q\\\": 27046, \\\"f\\\": 20587, \\\"i\\\": 23046, \\\"a\\\": 40074, \\\"y\\\": 17067, \\\"c\\\": 21627, \\\"s\\\": 45638, \\\"g\\\": 52586, \\\"d\\\": 28976, \\\"v\\\": 35529, \\\"e\\\": 35528, \\\"w\\\": 8706, \\\"n\\\": 22807, \\\"t\\\": 34777, \\\"z\\\": 1303}\", \"word_docs\": \"{\\\"g\\\": 1301, \\\"f\\\": 1285, \\\"w\\\": 1198, \\\"m\\\": 1303, \\\"e\\\": 1299, \\\"t\\\": 1296, \\\"l\\\": 1303, \\\"d\\\": 1291, \\\"k\\\": 1296, \\\"s\\\": 1303, \\\"q\\\": 1294, \\\"i\\\": 1282, \\\"c\\\": 1266, \\\"n\\\": 1282, \\\"a\\\": 1301, \\\"y\\\": 1259, \\\"p\\\": 1300, \\\"r\\\": 1301, \\\"z\\\": 1303, \\\"v\\\": 1303, \\\"h\\\": 1266}\", \"index_docs\": \"{\\\"2\\\": 1301, \\\"16\\\": 1285, \\\"20\\\": 1198, \\\"19\\\": 1303, \\\"7\\\": 1299, \\\"8\\\": 1296, \\\"1\\\": 1303, \\\"10\\\": 1291, \\\"11\\\": 1296, \\\"3\\\": 1303, \\\"12\\\": 1294, \\\"13\\\": 1282, \\\"15\\\": 1266, \\\"14\\\": 1282, \\\"5\\\": 1301, \\\"17\\\": 1259, \\\"4\\\": 1300, \\\"9\\\": 1301, \\\"21\\\": 1303, \\\"6\\\": 1303, \\\"18\\\": 1266}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"g\\\", \\\"3\\\": \\\"s\\\", \\\"4\\\": \\\"p\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"v\\\", \\\"7\\\": \\\"e\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"q\\\", \\\"13\\\": \\\"i\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"c\\\", \\\"16\\\": \\\"f\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"m\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"g\\\": 2, \\\"s\\\": 3, \\\"p\\\": 4, \\\"a\\\": 5, \\\"v\\\": 6, \\\"e\\\": 7, \\\"t\\\": 8, \\\"r\\\": 9, \\\"d\\\": 10, \\\"k\\\": 11, \\\"q\\\": 12, \\\"i\\\": 13, \\\"n\\\": 14, \\\"c\\\": 15, \\\"f\\\": 16, \\\"y\\\": 17, \\\"h\\\": 18, \\\"m\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"