"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1303, \"word_counts\": \"{\\\"atg\\\": 10668, \\\"aaa\\\": 11871, \\\"cat\\\": 5713, \\\"ctt\\\": 6234, \\\"cgt\\\": 2579, \\\"ccc\\\": 14966, \\\"cag\\\": 19794, \\\"ttc\\\": 12121, \\\"cct\\\": 12599, \\\"ctc\\\": 11552, \\\"atc\\\": 11672, \\\"ttg\\\": 6126, \\\"gcc\\\": 17358, \\\"tac\\\": 10143, \\\"tgc\\\": 12617, \\\"cta\\\": 3403, \\\"att\\\": 7807, \\\"tcc\\\": 10870, \\\"tca\\\": 6079, \\\"gga\\\": 13275, \\\"ttt\\\": 8466, \\\"caa\\\": 7252, \\\"tta\\\": 3023, \\\"gct\\\": 10033, \\\"gat\\\": 12238, \\\"ggc\\\": 18265, \\\"gtg\\\": 17273, \\\"gag\\\": 21326, \\\"ctg\\\": 23817, \\\"gca\\\": 8154, \\\"tat\\\": 6924, \\\"tgt\\\": 9010, \\\"agt\\\": 6166, \\\"tgg\\\": 8706, \\\"tct\\\": 7694, \\\"cgc\\\": 7184, \\\"aag\\\": 16628, \\\"aat\\\": 9950, \\\"gac\\\": 16738, \\\"ata\\\": 3567, \\\"agg\\\": 6941, \\\"cac\\\": 9592, \\\"aga\\\": 6521, \\\"act\\\": 7565, \\\"aca\\\": 9176, \\\"cca\\\": 11754, \\\"gtt\\\": 5627, \\\"ggg\\\": 12458, \\\"aac\\\": 12857, \\\"cgg\\\": 6773, \\\"cga\\\": 3352, \\\"tcg\\\": 2461, \\\"acc\\\": 13999, \\\"gcg\\\": 4529, \\\"gaa\\\": 14202, \\\"tga\\\": 593, \\\"ccg\\\": 4814, \\\"ggt\\\": 8588, \\\"gtc\\\": 9402, \\\"agc\\\": 12368, \\\"acg\\\": 4037, \\\"gta\\\": 3227, \\\"taa\\\": 385, \\\"tag\\\": 325}\", \"word_docs\": \"{\\\"cca\\\": 1190, \\\"gag\\\": 1272, \\\"agg\\\": 1188, \\\"cac\\\": 1190, \\\"cgg\\\": 1060, \\\"tca\\\": 1087, \\\"cat\\\": 1070, \\\"ccc\\\": 1238, \\\"gcg\\\": 932, \\\"tcc\\\": 1238, \\\"ttg\\\": 1151, \\\"tgt\\\": 1124, \\\"atc\\\": 1239, \\\"gtg\\\": 1257, \\\"agt\\\": 1086, \\\"atg\\\": 1303, \\\"aga\\\": 1079, \\\"gat\\\": 1196, \\\"gac\\\": 1268, \\\"cgc\\\": 1044, \\\"tga\\\": 593, \\\"gct\\\": 1226, \\\"ttt\\\": 1150, \\\"cag\\\": 1275, \\\"tcg\\\": 804, \\\"acc\\\": 1249, \\\"aac\\\": 1240, \\\"aat\\\": 1153, \\\"gcc\\\": 1267, \\\"aca\\\": 1135, \\\"tgg\\\": 1198, \\\"tat\\\": 1085, \\\"aag\\\": 1283, \\\"act\\\": 1127, \\\"tac\\\": 1201, \\\"tgc\\\": 1233, \\\"ttc\\\": 1258, \\\"cgt\\\": 848, \\\"cga\\\": 935, \\\"ctt\\\": 1131, \\\"caa\\\": 1128, \\\"gga\\\": 1186, \\\"ata\\\": 865, \\\"cta\\\": 993, \\\"ggg\\\": 1216, \\\"gtt\\\": 1060, \\\"ctc\\\": 1270, \\\"ggc\\\": 1233, \\\"gaa\\\": 1226, \\\"gca\\\": 1192, \\\"tta\\\": 777, \\\"cct\\\": 1192, \\\"aaa\\\": 1190, \\\"tct\\\": 1135, \\\"ctg\\\": 1293, \\\"att\\\": 1085, \\\"acg\\\": 931, \\\"ccg\\\": 943, \\\"ggt\\\": 1088, \\\"gtc\\\": 1236, \\\"gta\\\": 864, \\\"agc\\\": 1251, \\\"taa\\\": 385, \\\"tag\\\": 325}\", \"index_docs\": \"{\\\"21\\\": 1190, \\\"2\\\": 1272, \\\"42\\\": 1188, \\\"29\\\": 1190, \\\"44\\\": 1060, \\\"49\\\": 1087, \\\"50\\\": 1070, \\\"9\\\": 1238, \\\"53\\\": 932, \\\"24\\\": 1238, \\\"48\\\": 1151, \\\"32\\\": 1124, \\\"22\\\": 1239, \\\"6\\\": 1257, \\\"47\\\": 1086, \\\"25\\\": 1303, \\\"45\\\": 1079, \\\"18\\\": 1196, \\\"7\\\": 1268, \\\"41\\\": 1044, \\\"62\\\": 593, \\\"27\\\": 1226, \\\"35\\\": 1150, \\\"3\\\": 1275, \\\"61\\\": 804, \\\"11\\\": 1249, \\\"13\\\": 1240, \\\"28\\\": 1153, \\\"5\\\": 1267, \\\"31\\\": 1135, \\\"33\\\": 1198, \\\"43\\\": 1085, \\\"8\\\": 1283, \\\"39\\\": 1127, \\\"26\\\": 1201, \\\"14\\\": 1233, \\\"19\\\": 1258, \\\"60\\\": 848, \\\"57\\\": 935, \\\"46\\\": 1131, \\\"40\\\": 1128, \\\"12\\\": 1186, \\\"55\\\": 865, \\\"56\\\": 993, \\\"16\\\": 1216, \\\"51\\\": 1060, \\\"23\\\": 1270, \\\"4\\\": 1233, \\\"10\\\": 1226, \\\"36\\\": 1192, \\\"59\\\": 777, \\\"15\\\": 1192, \\\"20\\\": 1190, \\\"38\\\": 1135, \\\"1\\\": 1293, \\\"37\\\": 1085, \\\"54\\\": 931, \\\"52\\\": 943, \\\"34\\\": 1088, \\\"30\\\": 1236, \\\"58\\\": 864, \\\"17\\\": 1251, \\\"63\\\": 385, \\\"64\\\": 325}\", \"index_word\": \"{\\\"1\\\": \\\"ctg\\\", \\\"2\\\": \\\"gag\\\", \\\"3\\\": \\\"cag\\\", \\\"4\\\": \\\"ggc\\\", \\\"5\\\": \\\"gcc\\\", \\\"6\\\": \\\"gtg\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"aag\\\", \\\"9\\\": \\\"ccc\\\", \\\"10\\\": \\\"gaa\\\", \\\"11\\\": \\\"acc\\\", \\\"12\\\": \\\"gga\\\", \\\"13\\\": \\\"aac\\\", \\\"14\\\": \\\"tgc\\\", \\\"15\\\": \\\"cct\\\", \\\"16\\\": \\\"ggg\\\", \\\"17\\\": \\\"agc\\\", \\\"18\\\": \\\"gat\\\", \\\"19\\\": \\\"ttc\\\", \\\"20\\\": \\\"aaa\\\", \\\"21\\\": \\\"cca\\\", \\\"22\\\": \\\"atc\\\", \\\"23\\\": \\\"ctc\\\", \\\"24\\\": \\\"tcc\\\", \\\"25\\\": \\\"atg\\\", \\\"26\\\": \\\"tac\\\", \\\"27\\\": \\\"gct\\\", \\\"28\\\": \\\"aat\\\", \\\"29\\\": \\\"cac\\\", \\\"30\\\": \\\"gtc\\\", \\\"31\\\": \\\"aca\\\", \\\"32\\\": \\\"tgt\\\", \\\"33\\\": \\\"tgg\\\", \\\"34\\\": \\\"ggt\\\", \\\"35\\\": \\\"ttt\\\", \\\"36\\\": \\\"gca\\\", \\\"37\\\": \\\"att\\\", \\\"38\\\": \\\"tct\\\", \\\"39\\\": \\\"act\\\", \\\"40\\\": \\\"caa\\\", \\\"41\\\": \\\"cgc\\\", \\\"42\\\": \\\"agg\\\", \\\"43\\\": \\\"tat\\\", \\\"44\\\": \\\"cgg\\\", \\\"45\\\": \\\"aga\\\", \\\"46\\\": \\\"ctt\\\", \\\"47\\\": \\\"agt\\\", \\\"48\\\": \\\"ttg\\\", \\\"49\\\": \\\"tca\\\", \\\"50\\\": \\\"cat\\\", \\\"51\\\": \\\"gtt\\\", \\\"52\\\": \\\"ccg\\\", \\\"53\\\": \\\"gcg\\\", \\\"54\\\": \\\"acg\\\", \\\"55\\\": \\\"ata\\\", \\\"56\\\": \\\"cta\\\", \\\"57\\\": \\\"cga\\\", \\\"58\\\": \\\"gta\\\", \\\"59\\\": \\\"tta\\\", \\\"60\\\": \\\"cgt\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"ctg\\\": 1, \\\"gag\\\": 2, \\\"cag\\\": 3, \\\"ggc\\\": 4, \\\"gcc\\\": 5, \\\"gtg\\\": 6, \\\"gac\\\": 7, \\\"aag\\\": 8, \\\"ccc\\\": 9, \\\"gaa\\\": 10, \\\"acc\\\": 11, \\\"gga\\\": 12, \\\"aac\\\": 13, \\\"tgc\\\": 14, \\\"cct\\\": 15, \\\"ggg\\\": 16, \\\"agc\\\": 17, \\\"gat\\\": 18, \\\"ttc\\\": 19, \\\"aaa\\\": 20, \\\"cca\\\": 21, \\\"atc\\\": 22, \\\"ctc\\\": 23, \\\"tcc\\\": 24, \\\"atg\\\": 25, \\\"tac\\\": 26, \\\"gct\\\": 27, \\\"aat\\\": 28, \\\"cac\\\": 29, \\\"gtc\\\": 30, \\\"aca\\\": 31, \\\"tgt\\\": 32, \\\"tgg\\\": 33, \\\"ggt\\\": 34, \\\"ttt\\\": 35, \\\"gca\\\": 36, \\\"att\\\": 37, \\\"tct\\\": 38, \\\"act\\\": 39, \\\"caa\\\": 40, \\\"cgc\\\": 41, \\\"agg\\\": 42, \\\"tat\\\": 43, \\\"cgg\\\": 44, \\\"aga\\\": 45, \\\"ctt\\\": 46, \\\"agt\\\": 47, \\\"ttg\\\": 48, \\\"tca\\\": 49, \\\"cat\\\": 50, \\\"gtt\\\": 51, \\\"ccg\\\": 52, \\\"gcg\\\": 53, \\\"acg\\\": 54, \\\"ata\\\": 55, \\\"cta\\\": 56, \\\"cga\\\": 57, \\\"gta\\\": 58, \\\"tta\\\": 59, \\\"cgt\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"