"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 573, \"word_counts\": \"{\\\"m\\\": 4948, \\\"d\\\": 11041, \\\"r\\\": 12387, \\\"a\\\": 15761, \\\"l\\\": 20592, \\\"p\\\": 11780, \\\"e\\\": 15721, \\\"h\\\": 5084, \\\"g\\\": 14057, \\\"s\\\": 15386, \\\"q\\\": 9127, \\\"v\\\": 13511, \\\"t\\\": 10319, \\\"n\\\": 7286, \\\"k\\\": 12914, \\\"f\\\": 8008, \\\"y\\\": 6219, \\\"i\\\": 9432, \\\"w\\\": 2562, \\\"c\\\": 3984, \\\"z\\\": 573}\", \"word_docs\": \"{\\\"c\\\": 518, \\\"r\\\": 569, \\\"h\\\": 540, \\\"m\\\": 573, \\\"q\\\": 567, \\\"a\\\": 573, \\\"v\\\": 570, \\\"y\\\": 556, \\\"p\\\": 570, \\\"n\\\": 562, \\\"i\\\": 569, \\\"k\\\": 571, \\\"g\\\": 573, \\\"w\\\": 494, \\\"f\\\": 570, \\\"t\\\": 571, \\\"s\\\": 572, \\\"l\\\": 572, \\\"d\\\": 569, \\\"z\\\": 573, \\\"e\\\": 570}\", \"index_docs\": \"{\\\"19\\\": 518, \\\"8\\\": 569, \\\"17\\\": 540, \\\"18\\\": 573, \\\"13\\\": 567, \\\"2\\\": 573, \\\"6\\\": 570, \\\"16\\\": 556, \\\"9\\\": 570, \\\"15\\\": 562, \\\"12\\\": 569, \\\"7\\\": 571, \\\"5\\\": 573, \\\"20\\\": 494, \\\"14\\\": 570, \\\"11\\\": 571, \\\"4\\\": 572, \\\"1\\\": 572, \\\"10\\\": 569, \\\"21\\\": 573, \\\"3\\\": 570}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"s\\\", \\\"5\\\": \\\"g\\\", \\\"6\\\": \\\"v\\\", \\\"7\\\": \\\"k\\\", \\\"8\\\": \\\"r\\\", \\\"9\\\": \\\"p\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"i\\\", \\\"13\\\": \\\"q\\\", \\\"14\\\": \\\"f\\\", \\\"15\\\": \\\"n\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"h\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"a\\\": 2, \\\"e\\\": 3, \\\"s\\\": 4, \\\"g\\\": 5, \\\"v\\\": 6, \\\"k\\\": 7, \\\"r\\\": 8, \\\"p\\\": 9, \\\"d\\\": 10, \\\"t\\\": 11, \\\"i\\\": 12, \\\"q\\\": 13, \\\"f\\\": 14, \\\"n\\\": 15, \\\"y\\\": 16, \\\"h\\\": 17, \\\"m\\\": 18, \\\"c\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"