"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 573, \"word_counts\": \"{\\\"atg\\\": 4948, \\\"gac\\\": 6118, \\\"cgc\\\": 2472, \\\"gca\\\": 3343, \\\"cta\\\": 1522, \\\"cga\\\": 1606, \\\"ccc\\\": 3612, \\\"gaa\\\": 6074, \\\"cca\\\": 3142, \\\"ctg\\\": 8632, \\\"ctt\\\": 2577, \\\"cat\\\": 2045, \\\"ccg\\\": 1727, \\\"gct\\\": 4210, \\\"ctc\\\": 3928, \\\"ggt\\\": 2428, \\\"agg\\\": 2288, \\\"gga\\\": 3379, \\\"gcc\\\": 6060, \\\"tcg\\\": 1151, \\\"cag\\\": 7082, \\\"cct\\\": 3299, \\\"ggg\\\": 3150, \\\"cgg\\\": 2638, \\\"cgt\\\": 1122, \\\"gcg\\\": 2148, \\\"tct\\\": 2817, \\\"ggc\\\": 5100, \\\"gtt\\\": 2400, \\\"gtg\\\": 6388, \\\"gat\\\": 4923, \\\"act\\\": 2421, \\\"aga\\\": 2261, \\\"aat\\\": 3028, \\\"tca\\\": 1988, \\\"aag\\\": 8141, \\\"ttc\\\": 4564, \\\"tac\\\": 3676, \\\"atc\\\": 4908, \\\"tgg\\\": 2562, \\\"gag\\\": 9647, \\\"acc\\\": 3712, \\\"aca\\\": 2869, \\\"ttg\\\": 2645, \\\"gtc\\\": 3176, \\\"aac\\\": 4258, \\\"agc\\\": 3816, \\\"tcc\\\": 3264, \\\"ttt\\\": 3444, \\\"aaa\\\": 4773, \\\"cac\\\": 3039, \\\"att\\\": 3225, \\\"ata\\\": 1299, \\\"caa\\\": 2045, \\\"tta\\\": 1288, \\\"tat\\\": 2543, \\\"tgc\\\": 2177, \\\"tgt\\\": 1807, \\\"acg\\\": 1317, \\\"tag\\\": 133, \\\"gta\\\": 1547, \\\"agt\\\": 2350, \\\"tga\\\": 265, \\\"taa\\\": 175}\", \"word_docs\": \"{\\\"aga\\\": 469, \\\"tat\\\": 487, \\\"gtt\\\": 473, \\\"atg\\\": 573, \\\"tgt\\\": 434, \\\"ctg\\\": 569, \\\"cac\\\": 503, \\\"gac\\\": 553, \\\"aat\\\": 481, \\\"cgc\\\": 484, \\\"cca\\\": 492, \\\"gga\\\": 515, \\\"gca\\\": 522, \\\"gct\\\": 527, \\\"cgt\\\": 374, \\\"tgg\\\": 494, \\\"tcg\\\": 397, \\\"ggt\\\": 502, \\\"ctc\\\": 532, \\\"ggc\\\": 545, \\\"tct\\\": 484, \\\"att\\\": 504, \\\"cct\\\": 517, \\\"ttg\\\": 503, \\\"ata\\\": 401, \\\"gtc\\\": 532, \\\"tca\\\": 443, \\\"aac\\\": 549, \\\"gaa\\\": 544, \\\"ccg\\\": 428, \\\"tac\\\": 526, \\\"ctt\\\": 477, \\\"ggg\\\": 526, \\\"gat\\\": 528, \\\"acg\\\": 431, \\\"cgg\\\": 509, \\\"atc\\\": 557, \\\"cat\\\": 444, \\\"acc\\\": 543, \\\"caa\\\": 459, \\\"tgc\\\": 480, \\\"cag\\\": 560, \\\"tcc\\\": 526, \\\"gag\\\": 565, \\\"gcg\\\": 469, \\\"ttt\\\": 517, \\\"aaa\\\": 536, \\\"ttc\\\": 557, \\\"gtg\\\": 562, \\\"act\\\": 493, \\\"agg\\\": 493, \\\"aag\\\": 570, \\\"cta\\\": 427, \\\"gcc\\\": 565, \\\"tta\\\": 361, \\\"cga\\\": 445, \\\"aca\\\": 490, \\\"agc\\\": 525, \\\"ccc\\\": 523, \\\"tag\\\": 133, \\\"agt\\\": 469, \\\"gta\\\": 429, \\\"tga\\\": 265, \\\"taa\\\": 175}\", \"index_docs\": \"{\\\"46\\\": 469, \\\"39\\\": 487, \\\"43\\\": 473, \\\"10\\\": 573, \\\"52\\\": 434, \\\"2\\\": 569, \\\"31\\\": 503, \\\"6\\\": 553, \\\"32\\\": 481, \\\"40\\\": 484, \\\"30\\\": 492, \\\"23\\\": 515, \\\"24\\\": 522, \\\"16\\\": 527, \\\"61\\\": 374, \\\"38\\\": 494, \\\"60\\\": 397, \\\"41\\\": 502, \\\"17\\\": 532, \\\"9\\\": 545, \\\"34\\\": 484, \\\"27\\\": 504, \\\"25\\\": 517, \\\"35\\\": 503, \\\"58\\\": 401, \\\"28\\\": 532, \\\"51\\\": 443, \\\"15\\\": 549, \\\"7\\\": 544, \\\"53\\\": 428, \\\"20\\\": 526, \\\"37\\\": 477, \\\"29\\\": 526, \\\"11\\\": 528, \\\"57\\\": 431, \\\"36\\\": 509, \\\"12\\\": 557, \\\"49\\\": 444, \\\"19\\\": 543, \\\"50\\\": 459, \\\"47\\\": 480, \\\"4\\\": 560, \\\"26\\\": 526, \\\"1\\\": 565, \\\"48\\\": 469, \\\"22\\\": 517, \\\"13\\\": 536, \\\"14\\\": 557, \\\"5\\\": 562, \\\"42\\\": 493, \\\"45\\\": 493, \\\"3\\\": 570, \\\"56\\\": 427, \\\"8\\\": 565, \\\"59\\\": 361, \\\"54\\\": 445, \\\"33\\\": 490, \\\"18\\\": 525, \\\"21\\\": 523, \\\"64\\\": 133, \\\"44\\\": 469, \\\"55\\\": 429, \\\"62\\\": 265, \\\"63\\\": 175}\", \"index_word\": \"{\\\"1\\\": \\\"gag\\\", \\\"2\\\": \\\"ctg\\\", \\\"3\\\": \\\"aag\\\", \\\"4\\\": \\\"cag\\\", \\\"5\\\": \\\"gtg\\\", \\\"6\\\": \\\"gac\\\", \\\"7\\\": \\\"gaa\\\", \\\"8\\\": \\\"gcc\\\", \\\"9\\\": \\\"ggc\\\", \\\"10\\\": \\\"atg\\\", \\\"11\\\": \\\"gat\\\", \\\"12\\\": \\\"atc\\\", \\\"13\\\": \\\"aaa\\\", \\\"14\\\": \\\"ttc\\\", \\\"15\\\": \\\"aac\\\", \\\"16\\\": \\\"gct\\\", \\\"17\\\": \\\"ctc\\\", \\\"18\\\": \\\"agc\\\", \\\"19\\\": \\\"acc\\\", \\\"20\\\": \\\"tac\\\", \\\"21\\\": \\\"ccc\\\", \\\"22\\\": \\\"ttt\\\", \\\"23\\\": \\\"gga\\\", \\\"24\\\": \\\"gca\\\", \\\"25\\\": \\\"cct\\\", \\\"26\\\": \\\"tcc\\\", \\\"27\\\": \\\"att\\\", \\\"28\\\": \\\"gtc\\\", \\\"29\\\": \\\"ggg\\\", \\\"30\\\": \\\"cca\\\", \\\"31\\\": \\\"cac\\\", \\\"32\\\": \\\"aat\\\", \\\"33\\\": \\\"aca\\\", \\\"34\\\": \\\"tct\\\", \\\"35\\\": \\\"ttg\\\", \\\"36\\\": \\\"cgg\\\", \\\"37\\\": \\\"ctt\\\", \\\"38\\\": \\\"tgg\\\", \\\"39\\\": \\\"tat\\\", \\\"40\\\": \\\"cgc\\\", \\\"41\\\": \\\"ggt\\\", \\\"42\\\": \\\"act\\\", \\\"43\\\": \\\"gtt\\\", \\\"44\\\": \\\"agt\\\", \\\"45\\\": \\\"agg\\\", \\\"46\\\": \\\"aga\\\", \\\"47\\\": \\\"tgc\\\", \\\"48\\\": \\\"gcg\\\", \\\"49\\\": \\\"cat\\\", \\\"50\\\": \\\"caa\\\", \\\"51\\\": \\\"tca\\\", \\\"52\\\": \\\"tgt\\\", \\\"53\\\": \\\"ccg\\\", \\\"54\\\": \\\"cga\\\", \\\"55\\\": \\\"gta\\\", \\\"56\\\": \\\"cta\\\", \\\"57\\\": \\\"acg\\\", \\\"58\\\": \\\"ata\\\", \\\"59\\\": \\\"tta\\\", \\\"60\\\": \\\"tcg\\\", \\\"61\\\": \\\"cgt\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"gag\\\": 1, \\\"ctg\\\": 2, \\\"aag\\\": 3, \\\"cag\\\": 4, \\\"gtg\\\": 5, \\\"gac\\\": 6, \\\"gaa\\\": 7, \\\"gcc\\\": 8, \\\"ggc\\\": 9, \\\"atg\\\": 10, \\\"gat\\\": 11, \\\"atc\\\": 12, \\\"aaa\\\": 13, \\\"ttc\\\": 14, \\\"aac\\\": 15, \\\"gct\\\": 16, \\\"ctc\\\": 17, \\\"agc\\\": 18, \\\"acc\\\": 19, \\\"tac\\\": 20, \\\"ccc\\\": 21, \\\"ttt\\\": 22, \\\"gga\\\": 23, \\\"gca\\\": 24, \\\"cct\\\": 25, \\\"tcc\\\": 26, \\\"att\\\": 27, \\\"gtc\\\": 28, \\\"ggg\\\": 29, \\\"cca\\\": 30, \\\"cac\\\": 31, \\\"aat\\\": 32, \\\"aca\\\": 33, \\\"tct\\\": 34, \\\"ttg\\\": 35, \\\"cgg\\\": 36, \\\"ctt\\\": 37, \\\"tgg\\\": 38, \\\"tat\\\": 39, \\\"cgc\\\": 40, \\\"ggt\\\": 41, \\\"act\\\": 42, \\\"gtt\\\": 43, \\\"agt\\\": 44, \\\"agg\\\": 45, \\\"aga\\\": 46, \\\"tgc\\\": 47, \\\"gcg\\\": 48, \\\"cat\\\": 49, \\\"caa\\\": 50, \\\"tca\\\": 51, \\\"tgt\\\": 52, \\\"ccg\\\": 53, \\\"cga\\\": 54, \\\"gta\\\": 55, \\\"cta\\\": 56, \\\"acg\\\": 57, \\\"ata\\\": 58, \\\"tta\\\": 59, \\\"tcg\\\": 60, \\\"cgt\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"