"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 730, \"word_counts\": \"{\\\"m\\\": 7377, \\\"w\\\": 4028, \\\"i\\\": 14973, \\\"t\\\": 16307, \\\"a\\\": 22584, \\\"l\\\": 29398, \\\"v\\\": 20168, \\\"h\\\": 7158, \\\"r\\\": 15629, \\\"y\\\": 9196, \\\"g\\\": 21681, \\\"s\\\": 21275, \\\"p\\\": 16710, \\\"n\\\": 11312, \\\"f\\\": 12498, \\\"e\\\": 19242, \\\"d\\\": 14960, \\\"k\\\": 17722, \\\"q\\\": 12950, \\\"c\\\": 6211, \\\"z\\\": 730}\", \"word_docs\": \"{\\\"s\\\": 730, \\\"q\\\": 725, \\\"z\\\": 730, \\\"v\\\": 728, \\\"m\\\": 730, \\\"p\\\": 727, \\\"e\\\": 727, \\\"w\\\": 659, \\\"d\\\": 727, \\\"i\\\": 726, \\\"h\\\": 715, \\\"y\\\": 718, \\\"r\\\": 728, \\\"n\\\": 727, \\\"f\\\": 724, \\\"a\\\": 730, \\\"k\\\": 729, \\\"c\\\": 682, \\\"t\\\": 727, \\\"g\\\": 729, \\\"l\\\": 729}\", \"index_docs\": \"{\\\"4\\\": 730, \\\"13\\\": 725, \\\"21\\\": 730, \\\"5\\\": 728, \\\"17\\\": 730, \\\"8\\\": 727, \\\"6\\\": 727, \\\"20\\\": 659, \\\"12\\\": 727, \\\"11\\\": 726, \\\"18\\\": 715, \\\"16\\\": 718, \\\"10\\\": 728, \\\"15\\\": 727, \\\"14\\\": 724, \\\"2\\\": 730, \\\"7\\\": 729, \\\"19\\\": 682, \\\"9\\\": 727, \\\"3\\\": 729, \\\"1\\\": 729}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"g\\\", \\\"4\\\": \\\"s\\\", \\\"5\\\": \\\"v\\\", \\\"6\\\": \\\"e\\\", \\\"7\\\": \\\"k\\\", \\\"8\\\": \\\"p\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"i\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"q\\\", \\\"14\\\": \\\"f\\\", \\\"15\\\": \\\"n\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"m\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"a\\\": 2, \\\"g\\\": 3, \\\"s\\\": 4, \\\"v\\\": 5, \\\"e\\\": 6, \\\"k\\\": 7, \\\"p\\\": 8, \\\"t\\\": 9, \\\"r\\\": 10, \\\"i\\\": 11, \\\"d\\\": 12, \\\"q\\\": 13, \\\"f\\\": 14, \\\"n\\\": 15, \\\"y\\\": 16, \\\"m\\\": 17, \\\"h\\\": 18, \\\"c\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"