"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 730, \"word_counts\": \"{\\\"atg\\\": 7377, \\\"tgg\\\": 4028, \\\"atc\\\": 7749, \\\"act\\\": 3916, \\\"gct\\\": 6759, \\\"ctg\\\": 12411, \\\"gcc\\\": 8886, \\\"gtg\\\": 9584, \\\"ctc\\\": 5790, \\\"cac\\\": 4347, \\\"agg\\\": 3135, \\\"gtc\\\": 5106, \\\"tac\\\": 5387, \\\"ggc\\\": 7450, \\\"ctt\\\": 3625, \\\"gca\\\": 4902, \\\"agt\\\": 2988, \\\"tcc\\\": 4886, \\\"ccg\\\": 1691, \\\"aac\\\": 6664, \\\"ccc\\\": 5299, \\\"ttc\\\": 7095, \\\"gag\\\": 11546, \\\"gat\\\": 6566, \\\"aag\\\": 11295, \\\"cga\\\": 2009, \\\"cct\\\": 5103, \\\"gaa\\\": 7696, \\\"acc\\\": 6182, \\\"gac\\\": 8394, \\\"aaa\\\": 6427, \\\"gtt\\\": 3383, \\\"caa\\\": 3154, \\\"tca\\\": 2888, \\\"agc\\\": 5163, \\\"gta\\\": 2095, \\\"cca\\\": 4617, \\\"att\\\": 5212, \\\"ggg\\\": 4998, \\\"gga\\\": 5549, \\\"gcg\\\": 2037, \\\"cta\\\": 2176, \\\"aga\\\": 3068, \\\"cat\\\": 2811, \\\"tgt\\\": 2865, \\\"ttt\\\": 5403, \\\"aat\\\": 4648, \\\"tat\\\": 3809, \\\"cgg\\\": 3041, \\\"cgt\\\": 1526, \\\"ttg\\\": 3793, \\\"cag\\\": 9796, \\\"ata\\\": 2012, \\\"tct\\\": 4214, \\\"tgc\\\": 3346, \\\"acg\\\": 1688, \\\"ggt\\\": 3684, \\\"cgc\\\": 2850, \\\"aca\\\": 4521, \\\"tcg\\\": 1136, \\\"tag\\\": 167, \\\"tta\\\": 1603, \\\"tga\\\": 364, \\\"taa\\\": 199}\", \"word_docs\": \"{\\\"tac\\\": 699, \\\"ctg\\\": 726, \\\"gct\\\": 712, \\\"aga\\\": 638, \\\"gtc\\\": 699, \\\"cct\\\": 693, \\\"tgg\\\": 659, \\\"tgt\\\": 612, \\\"cta\\\": 597, \\\"ttt\\\": 694, \\\"aat\\\": 677, \\\"tcg\\\": 490, \\\"cac\\\": 679, \\\"agc\\\": 704, \\\"aag\\\": 728, \\\"cga\\\": 602, \\\"cgc\\\": 633, \\\"cgt\\\": 529, \\\"att\\\": 675, \\\"ggg\\\": 698, \\\"acg\\\": 566, \\\"cat\\\": 630, \\\"gag\\\": 725, \\\"tcc\\\": 697, \\\"ata\\\": 548, \\\"atg\\\": 730, \\\"aaa\\\": 699, \\\"ggc\\\": 716, \\\"gcg\\\": 594, \\\"tat\\\": 666, \\\"tag\\\": 167, \\\"agg\\\": 670, \\\"atc\\\": 722, \\\"act\\\": 677, \\\"tca\\\": 615, \\\"gac\\\": 716, \\\"agt\\\": 646, \\\"ccc\\\": 700, \\\"gtt\\\": 647, \\\"gta\\\": 594, \\\"cca\\\": 675, \\\"tgc\\\": 633, \\\"ggt\\\": 657, \\\"gga\\\": 684, \\\"aac\\\": 712, \\\"aca\\\": 677, \\\"cgg\\\": 651, \\\"ctt\\\": 671, \\\"ccg\\\": 547, \\\"acc\\\": 710, \\\"ctc\\\": 711, \\\"gtg\\\": 722, \\\"gca\\\": 688, \\\"gaa\\\": 708, \\\"gcc\\\": 723, \\\"ttc\\\": 719, \\\"tct\\\": 676, \\\"gat\\\": 704, \\\"ttg\\\": 678, \\\"caa\\\": 640, \\\"cag\\\": 725, \\\"tta\\\": 489, \\\"tga\\\": 364, \\\"taa\\\": 199}\", \"index_docs\": \"{\\\"21\\\": 699, \\\"1\\\": 726, \\\"13\\\": 712, \\\"45\\\": 638, \\\"25\\\": 699, \\\"26\\\": 693, \\\"35\\\": 659, \\\"49\\\": 612, \\\"52\\\": 597, \\\"20\\\": 694, \\\"30\\\": 677, \\\"61\\\": 490, \\\"33\\\": 679, \\\"24\\\": 704, \\\"3\\\": 728, \\\"56\\\": 602, \\\"50\\\": 633, \\\"60\\\": 529, \\\"23\\\": 675, \\\"27\\\": 698, \\\"58\\\": 566, \\\"51\\\": 630, \\\"2\\\": 725, \\\"29\\\": 697, \\\"55\\\": 548, \\\"11\\\": 730, \\\"16\\\": 699, \\\"10\\\": 716, \\\"54\\\": 594, \\\"37\\\": 666, \\\"64\\\": 167, \\\"44\\\": 670, \\\"8\\\": 722, \\\"36\\\": 677, \\\"48\\\": 615, \\\"7\\\": 716, \\\"47\\\": 646, \\\"22\\\": 700, \\\"41\\\": 647, \\\"53\\\": 594, \\\"31\\\": 675, \\\"42\\\": 633, \\\"39\\\": 657, \\\"19\\\": 684, \\\"14\\\": 712, \\\"32\\\": 677, \\\"46\\\": 651, \\\"40\\\": 671, \\\"57\\\": 547, \\\"17\\\": 710, \\\"18\\\": 711, \\\"5\\\": 722, \\\"28\\\": 688, \\\"9\\\": 708, \\\"6\\\": 723, \\\"12\\\": 719, \\\"34\\\": 676, \\\"15\\\": 704, \\\"38\\\": 678, \\\"43\\\": 640, \\\"4\\\": 725, \\\"59\\\": 489, \\\"62\\\": 364, \\\"63\\\": 199}\", \"index_word\": \"{\\\"1\\\": \\\"ctg\\\", \\\"2\\\": \\\"gag\\\", \\\"3\\\": \\\"aag\\\", \\\"4\\\": \\\"cag\\\", \\\"5\\\": \\\"gtg\\\", \\\"6\\\": \\\"gcc\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"atc\\\", \\\"9\\\": \\\"gaa\\\", \\\"10\\\": \\\"ggc\\\", \\\"11\\\": \\\"atg\\\", \\\"12\\\": \\\"ttc\\\", \\\"13\\\": \\\"gct\\\", \\\"14\\\": \\\"aac\\\", \\\"15\\\": \\\"gat\\\", \\\"16\\\": \\\"aaa\\\", \\\"17\\\": \\\"acc\\\", \\\"18\\\": \\\"ctc\\\", \\\"19\\\": \\\"gga\\\", \\\"20\\\": \\\"ttt\\\", \\\"21\\\": \\\"tac\\\", \\\"22\\\": \\\"ccc\\\", \\\"23\\\": \\\"att\\\", \\\"24\\\": \\\"agc\\\", \\\"25\\\": \\\"gtc\\\", \\\"26\\\": \\\"cct\\\", \\\"27\\\": \\\"ggg\\\", \\\"28\\\": \\\"gca\\\", \\\"29\\\": \\\"tcc\\\", \\\"30\\\": \\\"aat\\\", \\\"31\\\": \\\"cca\\\", \\\"32\\\": \\\"aca\\\", \\\"33\\\": \\\"cac\\\", \\\"34\\\": \\\"tct\\\", \\\"35\\\": \\\"tgg\\\", \\\"36\\\": \\\"act\\\", \\\"37\\\": \\\"tat\\\", \\\"38\\\": \\\"ttg\\\", \\\"39\\\": \\\"ggt\\\", \\\"40\\\": \\\"ctt\\\", \\\"41\\\": \\\"gtt\\\", \\\"42\\\": \\\"tgc\\\", \\\"43\\\": \\\"caa\\\", \\\"44\\\": \\\"agg\\\", \\\"45\\\": \\\"aga\\\", \\\"46\\\": \\\"cgg\\\", \\\"47\\\": \\\"agt\\\", \\\"48\\\": \\\"tca\\\", \\\"49\\\": \\\"tgt\\\", \\\"50\\\": \\\"cgc\\\", \\\"51\\\": \\\"cat\\\", \\\"52\\\": \\\"cta\\\", \\\"53\\\": \\\"gta\\\", \\\"54\\\": \\\"gcg\\\", \\\"55\\\": \\\"ata\\\", \\\"56\\\": \\\"cga\\\", \\\"57\\\": \\\"ccg\\\", \\\"58\\\": \\\"acg\\\", \\\"59\\\": \\\"tta\\\", \\\"60\\\": \\\"cgt\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"ctg\\\": 1, \\\"gag\\\": 2, \\\"aag\\\": 3, \\\"cag\\\": 4, \\\"gtg\\\": 5, \\\"gcc\\\": 6, \\\"gac\\\": 7, \\\"atc\\\": 8, \\\"gaa\\\": 9, \\\"ggc\\\": 10, \\\"atg\\\": 11, \\\"ttc\\\": 12, \\\"gct\\\": 13, \\\"aac\\\": 14, \\\"gat\\\": 15, \\\"aaa\\\": 16, \\\"acc\\\": 17, \\\"ctc\\\": 18, \\\"gga\\\": 19, \\\"ttt\\\": 20, \\\"tac\\\": 21, \\\"ccc\\\": 22, \\\"att\\\": 23, \\\"agc\\\": 24, \\\"gtc\\\": 25, \\\"cct\\\": 26, \\\"ggg\\\": 27, \\\"gca\\\": 28, \\\"tcc\\\": 29, \\\"aat\\\": 30, \\\"cca\\\": 31, \\\"aca\\\": 32, \\\"cac\\\": 33, \\\"tct\\\": 34, \\\"tgg\\\": 35, \\\"act\\\": 36, \\\"tat\\\": 37, \\\"ttg\\\": 38, \\\"ggt\\\": 39, \\\"ctt\\\": 40, \\\"gtt\\\": 41, \\\"tgc\\\": 42, \\\"caa\\\": 43, \\\"agg\\\": 44, \\\"aga\\\": 45, \\\"cgg\\\": 46, \\\"agt\\\": 47, \\\"tca\\\": 48, \\\"tgt\\\": 49, \\\"cgc\\\": 50, \\\"cat\\\": 51, \\\"cta\\\": 52, \\\"gta\\\": 53, \\\"gcg\\\": 54, \\\"ata\\\": 55, \\\"cga\\\": 56, \\\"ccg\\\": 57, \\\"acg\\\": 58, \\\"tta\\\": 59, \\\"cgt\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"