"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1118, \"word_counts\": \"{\\\"m\\\": 10281, \\\"r\\\": 31011, \\\"l\\\": 51181, \\\"q\\\": 25573, \\\"f\\\": 19564, \\\"s\\\": 43441, \\\"w\\\": 7907, \\\"n\\\": 21237, \\\"e\\\": 33767, \\\"g\\\": 50243, \\\"t\\\": 31743, \\\"a\\\": 36371, \\\"v\\\": 34333, \\\"i\\\": 21754, \\\"c\\\": 20041, \\\"p\\\": 40658, \\\"k\\\": 27112, \\\"d\\\": 28118, \\\"y\\\": 15782, \\\"h\\\": 14277, \\\"z\\\": 1118}\", \"word_docs\": \"{\\\"q\\\": 1115, \\\"v\\\": 1118, \\\"n\\\": 1109, \\\"s\\\": 1118, \\\"g\\\": 1116, \\\"p\\\": 1116, \\\"l\\\": 1118, \\\"z\\\": 1118, \\\"h\\\": 1092, \\\"w\\\": 1037, \\\"d\\\": 1112, \\\"i\\\": 1108, \\\"k\\\": 1114, \\\"c\\\": 1095, \\\"a\\\": 1116, \\\"f\\\": 1109, \\\"y\\\": 1080, \\\"e\\\": 1115, \\\"t\\\": 1116, \\\"r\\\": 1118, \\\"m\\\": 1118}\", \"index_docs\": \"{\\\"12\\\": 1115, \\\"6\\\": 1118, \\\"14\\\": 1109, \\\"3\\\": 1118, \\\"2\\\": 1116, \\\"4\\\": 1116, \\\"1\\\": 1118, \\\"21\\\": 1118, \\\"18\\\": 1092, \\\"20\\\": 1037, \\\"10\\\": 1112, \\\"13\\\": 1108, \\\"11\\\": 1114, \\\"15\\\": 1095, \\\"5\\\": 1116, \\\"16\\\": 1109, \\\"17\\\": 1080, \\\"7\\\": 1115, \\\"8\\\": 1116, \\\"9\\\": 1118, \\\"19\\\": 1118}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"g\\\", \\\"3\\\": \\\"s\\\", \\\"4\\\": \\\"p\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"v\\\", \\\"7\\\": \\\"e\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"q\\\", \\\"13\\\": \\\"i\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"c\\\", \\\"16\\\": \\\"f\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"m\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"g\\\": 2, \\\"s\\\": 3, \\\"p\\\": 4, \\\"a\\\": 5, \\\"v\\\": 6, \\\"e\\\": 7, \\\"t\\\": 8, \\\"r\\\": 9, \\\"d\\\": 10, \\\"k\\\": 11, \\\"q\\\": 12, \\\"i\\\": 13, \\\"n\\\": 14, \\\"c\\\": 15, \\\"f\\\": 16, \\\"y\\\": 17, \\\"h\\\": 18, \\\"m\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"