"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1118, \"word_counts\": \"{\\\"atg\\\": 10281, \\\"agg\\\": 6666, \\\"ctg\\\": 21324, \\\"cag\\\": 18662, \\\"ttc\\\": 11619, \\\"tcc\\\": 9904, \\\"tgg\\\": 7907, \\\"aat\\\": 8764, \\\"tct\\\": 8078, \\\"gag\\\": 20137, \\\"gga\\\": 13744, \\\"cta\\\": 4026, \\\"act\\\": 7504, \\\"acg\\\": 3150, \\\"acc\\\": 11997, \\\"aga\\\": 6523, \\\"ttg\\\": 6329, \\\"gca\\\": 7985, \\\"gtg\\\": 16310, \\\"att\\\": 7042, \\\"tgc\\\": 10895, \\\"ttt\\\": 7945, \\\"ggc\\\": 16191, \\\"gcc\\\": 14277, \\\"ctc\\\": 10637, \\\"ccg\\\": 3763, \\\"aaa\\\": 10507, \\\"gat\\\": 12128, \\\"agc\\\": 11193, \\\"tca\\\": 5926, \\\"aag\\\": 16605, \\\"ctt\\\": 6377, \\\"tac\\\": 9471, \\\"cac\\\": 8770, \\\"cca\\\": 11843, \\\"cct\\\": 13063, \\\"ata\\\": 3330, \\\"aca\\\": 9092, \\\"gac\\\": 15990, \\\"gcg\\\": 3333, \\\"gct\\\": 10776, \\\"gaa\\\": 13630, \\\"caa\\\": 6911, \\\"cat\\\": 5507, \\\"tcg\\\": 2135, \\\"gtc\\\": 8996, \\\"agt\\\": 6205, \\\"atc\\\": 11382, \\\"ccc\\\": 11989, \\\"aac\\\": 12473, \\\"cga\\\": 3578, \\\"ggt\\\": 9288, \\\"tat\\\": 6311, \\\"gtt\\\": 5299, \\\"tta\\\": 2488, \\\"taa\\\": 310, \\\"cgc\\\": 5730, \\\"cgt\\\": 2834, \\\"gta\\\": 3728, \\\"tgt\\\": 9146, \\\"ggg\\\": 11020, \\\"tga\\\": 529, \\\"cgg\\\": 5680, \\\"tag\\\": 279}\", \"word_docs\": \"{\\\"tat\\\": 944, \\\"gtg\\\": 1100, \\\"tgg\\\": 1037, \\\"cct\\\": 1066, \\\"aat\\\": 1033, \\\"tgc\\\": 1059, \\\"gca\\\": 1046, \\\"tcc\\\": 1081, \\\"gag\\\": 1107, \\\"atg\\\": 1118, \\\"ttc\\\": 1094, \\\"cca\\\": 1051, \\\"agg\\\": 1028, \\\"aca\\\": 1038, \\\"ctg\\\": 1114, \\\"aaa\\\": 1054, \\\"atc\\\": 1088, \\\"cat\\\": 971, \\\"taa\\\": 310, \\\"cta\\\": 954, \\\"gga\\\": 1050, \\\"gcc\\\": 1097, \\\"acg\\\": 816, \\\"gcg\\\": 815, \\\"gtt\\\": 927, \\\"gat\\\": 1071, \\\"act\\\": 1028, \\\"ata\\\": 816, \\\"cag\\\": 1112, \\\"tac\\\": 1047, \\\"tct\\\": 1032, \\\"tcg\\\": 757, \\\"ggt\\\": 991, \\\"gaa\\\": 1079, \\\"gac\\\": 1095, \\\"ttg\\\": 1044, \\\"ggc\\\": 1063, \\\"cac\\\": 1047, \\\"ccc\\\": 1071, \\\"tta\\\": 734, \\\"gtc\\\": 1078, \\\"cga\\\": 867, \\\"agc\\\": 1081, \\\"gct\\\": 1083, \\\"ccg\\\": 824, \\\"caa\\\": 1009, \\\"ctc\\\": 1100, \\\"ttt\\\": 1035, \\\"aag\\\": 1106, \\\"agt\\\": 1006, \\\"tca\\\": 973, \\\"ctt\\\": 1032, \\\"aga\\\": 997, \\\"acc\\\": 1082, \\\"aac\\\": 1092, \\\"att\\\": 973, \\\"gta\\\": 883, \\\"tga\\\": 529, \\\"cgc\\\": 927, \\\"ggg\\\": 1043, \\\"cgt\\\": 799, \\\"tgt\\\": 1010, \\\"tag\\\": 279, \\\"cgg\\\": 944}\", \"index_docs\": \"{\\\"45\\\": 944, \\\"5\\\": 1100, \\\"37\\\": 1037, \\\"11\\\": 1066, \\\"33\\\": 1033, \\\"21\\\": 1059, \\\"35\\\": 1046, \\\"26\\\": 1081, \\\"2\\\": 1107, \\\"25\\\": 1118, \\\"17\\\": 1094, \\\"16\\\": 1051, \\\"41\\\": 1028, \\\"30\\\": 1038, \\\"1\\\": 1114, \\\"24\\\": 1054, \\\"18\\\": 1088, \\\"50\\\": 971, \\\"63\\\": 310, \\\"52\\\": 954, \\\"9\\\": 1050, \\\"8\\\": 1097, \\\"58\\\": 816, \\\"56\\\": 815, \\\"51\\\": 927, \\\"13\\\": 1071, \\\"38\\\": 1028, \\\"57\\\": 816, \\\"3\\\": 1112, \\\"27\\\": 1047, \\\"34\\\": 1032, \\\"61\\\": 757, \\\"28\\\": 991, \\\"10\\\": 1079, \\\"7\\\": 1095, \\\"44\\\": 1044, \\\"6\\\": 1063, \\\"32\\\": 1047, \\\"15\\\": 1071, \\\"60\\\": 734, \\\"31\\\": 1078, \\\"55\\\": 867, \\\"19\\\": 1081, \\\"22\\\": 1083, \\\"53\\\": 824, \\\"40\\\": 1009, \\\"23\\\": 1100, \\\"36\\\": 1035, \\\"4\\\": 1106, \\\"46\\\": 1006, \\\"47\\\": 973, \\\"43\\\": 1032, \\\"42\\\": 997, \\\"14\\\": 1082, \\\"12\\\": 1092, \\\"39\\\": 973, \\\"54\\\": 883, \\\"62\\\": 529, \\\"48\\\": 927, \\\"20\\\": 1043, \\\"59\\\": 799, \\\"29\\\": 1010, \\\"64\\\": 279, \\\"49\\\": 944}\", \"index_word\": \"{\\\"1\\\": \\\"ctg\\\", \\\"2\\\": \\\"gag\\\", \\\"3\\\": \\\"cag\\\", \\\"4\\\": \\\"aag\\\", \\\"5\\\": \\\"gtg\\\", \\\"6\\\": \\\"ggc\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"gcc\\\", \\\"9\\\": \\\"gga\\\", \\\"10\\\": \\\"gaa\\\", \\\"11\\\": \\\"cct\\\", \\\"12\\\": \\\"aac\\\", \\\"13\\\": \\\"gat\\\", \\\"14\\\": \\\"acc\\\", \\\"15\\\": \\\"ccc\\\", \\\"16\\\": \\\"cca\\\", \\\"17\\\": \\\"ttc\\\", \\\"18\\\": \\\"atc\\\", \\\"19\\\": \\\"agc\\\", \\\"20\\\": \\\"ggg\\\", \\\"21\\\": \\\"tgc\\\", \\\"22\\\": \\\"gct\\\", \\\"23\\\": \\\"ctc\\\", \\\"24\\\": \\\"aaa\\\", \\\"25\\\": \\\"atg\\\", \\\"26\\\": \\\"tcc\\\", \\\"27\\\": \\\"tac\\\", \\\"28\\\": \\\"ggt\\\", \\\"29\\\": \\\"tgt\\\", \\\"30\\\": \\\"aca\\\", \\\"31\\\": \\\"gtc\\\", \\\"32\\\": \\\"cac\\\", \\\"33\\\": \\\"aat\\\", \\\"34\\\": \\\"tct\\\", \\\"35\\\": \\\"gca\\\", \\\"36\\\": \\\"ttt\\\", \\\"37\\\": \\\"tgg\\\", \\\"38\\\": \\\"act\\\", \\\"39\\\": \\\"att\\\", \\\"40\\\": \\\"caa\\\", \\\"41\\\": \\\"agg\\\", \\\"42\\\": \\\"aga\\\", \\\"43\\\": \\\"ctt\\\", \\\"44\\\": \\\"ttg\\\", \\\"45\\\": \\\"tat\\\", \\\"46\\\": \\\"agt\\\", \\\"47\\\": \\\"tca\\\", \\\"48\\\": \\\"cgc\\\", \\\"49\\\": \\\"cgg\\\", \\\"50\\\": \\\"cat\\\", \\\"51\\\": \\\"gtt\\\", \\\"52\\\": \\\"cta\\\", \\\"53\\\": \\\"ccg\\\", \\\"54\\\": \\\"gta\\\", \\\"55\\\": \\\"cga\\\", \\\"56\\\": \\\"gcg\\\", \\\"57\\\": \\\"ata\\\", \\\"58\\\": \\\"acg\\\", \\\"59\\\": \\\"cgt\\\", \\\"60\\\": \\\"tta\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"ctg\\\": 1, \\\"gag\\\": 2, \\\"cag\\\": 3, \\\"aag\\\": 4, \\\"gtg\\\": 5, \\\"ggc\\\": 6, \\\"gac\\\": 7, \\\"gcc\\\": 8, \\\"gga\\\": 9, \\\"gaa\\\": 10, \\\"cct\\\": 11, \\\"aac\\\": 12, \\\"gat\\\": 13, \\\"acc\\\": 14, \\\"ccc\\\": 15, \\\"cca\\\": 16, \\\"ttc\\\": 17, \\\"atc\\\": 18, \\\"agc\\\": 19, \\\"ggg\\\": 20, \\\"tgc\\\": 21, \\\"gct\\\": 22, \\\"ctc\\\": 23, \\\"aaa\\\": 24, \\\"atg\\\": 25, \\\"tcc\\\": 26, \\\"tac\\\": 27, \\\"ggt\\\": 28, \\\"tgt\\\": 29, \\\"aca\\\": 30, \\\"gtc\\\": 31, \\\"cac\\\": 32, \\\"aat\\\": 33, \\\"tct\\\": 34, \\\"gca\\\": 35, \\\"ttt\\\": 36, \\\"tgg\\\": 37, \\\"act\\\": 38, \\\"att\\\": 39, \\\"caa\\\": 40, \\\"agg\\\": 41, \\\"aga\\\": 42, \\\"ctt\\\": 43, \\\"ttg\\\": 44, \\\"tat\\\": 45, \\\"agt\\\": 46, \\\"tca\\\": 47, \\\"cgc\\\": 48, \\\"cgg\\\": 49, \\\"cat\\\": 50, \\\"gtt\\\": 51, \\\"cta\\\": 52, \\\"ccg\\\": 53, \\\"gta\\\": 54, \\\"cga\\\": 55, \\\"gcg\\\": 56, \\\"ata\\\": 57, \\\"acg\\\": 58, \\\"cgt\\\": 59, \\\"tta\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"