"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 759, \"word_counts\": \"{\\\"m\\\": 8659, \\\"n\\\": 13068, \\\"k\\\": 23412, \\\"v\\\": 23015, \\\"a\\\": 27730, \\\"e\\\": 28597, \\\"l\\\": 34058, \\\"q\\\": 17262, \\\"p\\\": 21514, \\\"r\\\": 21001, \\\"y\\\": 10007, \\\"t\\\": 19229, \\\"f\\\": 12988, \\\"g\\\": 25713, \\\"h\\\": 8439, \\\"i\\\": 16322, \\\"c\\\": 6390, \\\"d\\\": 19436, \\\"s\\\": 27198, \\\"z\\\": 759, \\\"w\\\": 3897}\", \"word_docs\": \"{\\\"t\\\": 754, \\\"c\\\": 708, \\\"n\\\": 752, \\\"h\\\": 738, \\\"p\\\": 751, \\\"f\\\": 755, \\\"r\\\": 756, \\\"q\\\": 754, \\\"s\\\": 759, \\\"m\\\": 759, \\\"i\\\": 753, \\\"y\\\": 742, \\\"k\\\": 757, \\\"e\\\": 755, \\\"l\\\": 759, \\\"g\\\": 758, \\\"z\\\": 759, \\\"d\\\": 754, \\\"a\\\": 759, \\\"v\\\": 755, \\\"w\\\": 676}\", \"index_docs\": \"{\\\"11\\\": 754, \\\"19\\\": 708, \\\"14\\\": 752, \\\"18\\\": 738, \\\"8\\\": 751, \\\"15\\\": 755, \\\"9\\\": 756, \\\"12\\\": 754, \\\"4\\\": 759, \\\"17\\\": 759, \\\"13\\\": 753, \\\"16\\\": 742, \\\"6\\\": 757, \\\"2\\\": 755, \\\"1\\\": 759, \\\"5\\\": 758, \\\"21\\\": 759, \\\"10\\\": 754, \\\"3\\\": 759, \\\"7\\\": 755, \\\"20\\\": 676}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"s\\\", \\\"5\\\": \\\"g\\\", \\\"6\\\": \\\"k\\\", \\\"7\\\": \\\"v\\\", \\\"8\\\": \\\"p\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"q\\\", \\\"13\\\": \\\"i\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"f\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"m\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"s\\\": 4, \\\"g\\\": 5, \\\"k\\\": 6, \\\"v\\\": 7, \\\"p\\\": 8, \\\"r\\\": 9, \\\"d\\\": 10, \\\"t\\\": 11, \\\"q\\\": 12, \\\"i\\\": 13, \\\"n\\\": 14, \\\"f\\\": 15, \\\"y\\\": 16, \\\"m\\\": 17, \\\"h\\\": 18, \\\"c\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"