"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 759, \"word_counts\": \"{\\\"atg\\\": 8659, \\\"aac\\\": 7545, \\\"aag\\\": 14875, \\\"gtg\\\": 10861, \\\"gct\\\": 8410, \\\"gaa\\\": 11425, \\\"gtt\\\": 4140, \\\"tta\\\": 2098, \\\"caa\\\": 4105, \\\"gta\\\": 2571, \\\"cct\\\": 6904, \\\"cca\\\": 6049, \\\"aga\\\": 4136, \\\"tat\\\": 4210, \\\"gca\\\": 6203, \\\"act\\\": 4769, \\\"ttt\\\": 5856, \\\"aca\\\": 5543, \\\"aat\\\": 5523, \\\"cga\\\": 2715, \\\"ggg\\\": 5581, \\\"tac\\\": 5797, \\\"cat\\\": 3346, \\\"atc\\\": 8457, \\\"cag\\\": 13157, \\\"gtc\\\": 5443, \\\"tgc\\\": 3449, \\\"ctg\\\": 14161, \\\"gat\\\": 8877, \\\"tct\\\": 5432, \\\"gac\\\": 10559, \\\"agc\\\": 6475, \\\"ata\\\": 2211, \\\"ttg\\\": 4454, \\\"gag\\\": 17172, \\\"acc\\\": 6764, \\\"ctt\\\": 4419, \\\"gga\\\": 6552, \\\"aaa\\\": 8537, \\\"ttc\\\": 7132, \\\"tgt\\\": 2941, \\\"gcc\\\": 10448, \\\"ccg\\\": 2181, \\\"ccc\\\": 6380, \\\"att\\\": 5654, \\\"ctc\\\": 6432, \\\"agg\\\": 4150, \\\"agt\\\": 4125, \\\"ggc\\\": 8586, \\\"cgc\\\": 3770, \\\"ggt\\\": 4994, \\\"taa\\\": 230, \\\"cac\\\": 5093, \\\"cgg\\\": 4164, \\\"cta\\\": 2494, \\\"tgg\\\": 3897, \\\"tga\\\": 362, \\\"tcc\\\": 5894, \\\"tcg\\\": 1489, \\\"tca\\\": 3783, \\\"acg\\\": 2153, \\\"gcg\\\": 2669, \\\"cgt\\\": 2066, \\\"tag\\\": 167}\", \"word_docs\": \"{\\\"gct\\\": 731, \\\"caa\\\": 648, \\\"aca\\\": 692, \\\"tgt\\\": 609, \\\"att\\\": 700, \\\"ttt\\\": 720, \\\"ctc\\\": 721, \\\"ctg\\\": 754, \\\"tat\\\": 682, \\\"cat\\\": 637, \\\"cag\\\": 749, \\\"gtc\\\": 705, \\\"agt\\\": 658, \\\"taa\\\": 230, \\\"gag\\\": 751, \\\"aag\\\": 754, \\\"gca\\\": 711, \\\"tta\\\": 505, \\\"gat\\\": 728, \\\"tct\\\": 685, \\\"cct\\\": 705, \\\"gaa\\\": 733, \\\"aac\\\": 740, \\\"acc\\\": 722, \\\"tac\\\": 712, \\\"ttg\\\": 699, \\\"gcc\\\": 748, \\\"ggt\\\": 679, \\\"ggg\\\": 711, \\\"agc\\\": 721, \\\"ggc\\\": 738, \\\"gga\\\": 708, \\\"atg\\\": 759, \\\"ccc\\\": 721, \\\"cgc\\\": 653, \\\"gta\\\": 605, \\\"ata\\\": 564, \\\"gtg\\\": 743, \\\"aat\\\": 698, \\\"cga\\\": 616, \\\"tgc\\\": 654, \\\"agg\\\": 669, \\\"gtt\\\": 657, \\\"ctt\\\": 676, \\\"aaa\\\": 727, \\\"ccg\\\": 582, \\\"aga\\\": 650, \\\"gac\\\": 736, \\\"atc\\\": 744, \\\"act\\\": 680, \\\"ttc\\\": 738, \\\"cca\\\": 693, \\\"tgg\\\": 676, \\\"cgg\\\": 680, \\\"cta\\\": 611, \\\"cac\\\": 702, \\\"tga\\\": 362, \\\"acg\\\": 590, \\\"tcc\\\": 714, \\\"tcg\\\": 520, \\\"tca\\\": 634, \\\"gcg\\\": 632, \\\"cgt\\\": 562, \\\"tag\\\": 167}\", \"index_docs\": \"{\\\"14\\\": 731, \\\"45\\\": 648, \\\"30\\\": 692, \\\"51\\\": 609, \\\"28\\\": 700, \\\"26\\\": 720, \\\"21\\\": 721, \\\"3\\\": 754, \\\"39\\\": 682, \\\"50\\\": 637, \\\"4\\\": 749, \\\"32\\\": 705, \\\"44\\\": 658, \\\"63\\\": 230, \\\"1\\\": 751, \\\"2\\\": 754, \\\"23\\\": 711, \\\"59\\\": 505, \\\"9\\\": 728, \\\"33\\\": 685, \\\"17\\\": 705, \\\"5\\\": 733, \\\"15\\\": 740, \\\"18\\\": 722, \\\"27\\\": 712, \\\"37\\\": 699, \\\"8\\\": 748, \\\"35\\\": 679, \\\"29\\\": 711, \\\"20\\\": 721, \\\"11\\\": 738, \\\"19\\\": 708, \\\"10\\\": 759, \\\"22\\\": 721, \\\"48\\\": 653, \\\"54\\\": 605, \\\"56\\\": 564, \\\"6\\\": 743, \\\"31\\\": 698, \\\"52\\\": 616, \\\"49\\\": 654, \\\"41\\\": 669, \\\"42\\\": 657, \\\"38\\\": 676, \\\"12\\\": 727, \\\"57\\\": 582, \\\"43\\\": 650, \\\"7\\\": 736, \\\"13\\\": 744, \\\"36\\\": 680, \\\"16\\\": 738, \\\"24\\\": 693, \\\"46\\\": 676, \\\"40\\\": 680, \\\"55\\\": 611, \\\"34\\\": 702, \\\"62\\\": 362, \\\"58\\\": 590, \\\"25\\\": 714, \\\"61\\\": 520, \\\"47\\\": 634, \\\"53\\\": 632, \\\"60\\\": 562, \\\"64\\\": 167}\", \"index_word\": \"{\\\"1\\\": \\\"gag\\\", \\\"2\\\": \\\"aag\\\", \\\"3\\\": \\\"ctg\\\", \\\"4\\\": \\\"cag\\\", \\\"5\\\": \\\"gaa\\\", \\\"6\\\": \\\"gtg\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"gcc\\\", \\\"9\\\": \\\"gat\\\", \\\"10\\\": \\\"atg\\\", \\\"11\\\": \\\"ggc\\\", \\\"12\\\": \\\"aaa\\\", \\\"13\\\": \\\"atc\\\", \\\"14\\\": \\\"gct\\\", \\\"15\\\": \\\"aac\\\", \\\"16\\\": \\\"ttc\\\", \\\"17\\\": \\\"cct\\\", \\\"18\\\": \\\"acc\\\", \\\"19\\\": \\\"gga\\\", \\\"20\\\": \\\"agc\\\", \\\"21\\\": \\\"ctc\\\", \\\"22\\\": \\\"ccc\\\", \\\"23\\\": \\\"gca\\\", \\\"24\\\": \\\"cca\\\", \\\"25\\\": \\\"tcc\\\", \\\"26\\\": \\\"ttt\\\", \\\"27\\\": \\\"tac\\\", \\\"28\\\": \\\"att\\\", \\\"29\\\": \\\"ggg\\\", \\\"30\\\": \\\"aca\\\", \\\"31\\\": \\\"aat\\\", \\\"32\\\": \\\"gtc\\\", \\\"33\\\": \\\"tct\\\", \\\"34\\\": \\\"cac\\\", \\\"35\\\": \\\"ggt\\\", \\\"36\\\": \\\"act\\\", \\\"37\\\": \\\"ttg\\\", \\\"38\\\": \\\"ctt\\\", \\\"39\\\": \\\"tat\\\", \\\"40\\\": \\\"cgg\\\", \\\"41\\\": \\\"agg\\\", \\\"42\\\": \\\"gtt\\\", \\\"43\\\": \\\"aga\\\", \\\"44\\\": \\\"agt\\\", \\\"45\\\": \\\"caa\\\", \\\"46\\\": \\\"tgg\\\", \\\"47\\\": \\\"tca\\\", \\\"48\\\": \\\"cgc\\\", \\\"49\\\": \\\"tgc\\\", \\\"50\\\": \\\"cat\\\", \\\"51\\\": \\\"tgt\\\", \\\"52\\\": \\\"cga\\\", \\\"53\\\": \\\"gcg\\\", \\\"54\\\": \\\"gta\\\", \\\"55\\\": \\\"cta\\\", \\\"56\\\": \\\"ata\\\", \\\"57\\\": \\\"ccg\\\", \\\"58\\\": \\\"acg\\\", \\\"59\\\": \\\"tta\\\", \\\"60\\\": \\\"cgt\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"gag\\\": 1, \\\"aag\\\": 2, \\\"ctg\\\": 3, \\\"cag\\\": 4, \\\"gaa\\\": 5, \\\"gtg\\\": 6, \\\"gac\\\": 7, \\\"gcc\\\": 8, \\\"gat\\\": 9, \\\"atg\\\": 10, \\\"ggc\\\": 11, \\\"aaa\\\": 12, \\\"atc\\\": 13, \\\"gct\\\": 14, \\\"aac\\\": 15, \\\"ttc\\\": 16, \\\"cct\\\": 17, \\\"acc\\\": 18, \\\"gga\\\": 19, \\\"agc\\\": 20, \\\"ctc\\\": 21, \\\"ccc\\\": 22, \\\"gca\\\": 23, \\\"cca\\\": 24, \\\"tcc\\\": 25, \\\"ttt\\\": 26, \\\"tac\\\": 27, \\\"att\\\": 28, \\\"ggg\\\": 29, \\\"aca\\\": 30, \\\"aat\\\": 31, \\\"gtc\\\": 32, \\\"tct\\\": 33, \\\"cac\\\": 34, \\\"ggt\\\": 35, \\\"act\\\": 36, \\\"ttg\\\": 37, \\\"ctt\\\": 38, \\\"tat\\\": 39, \\\"cgg\\\": 40, \\\"agg\\\": 41, \\\"gtt\\\": 42, \\\"aga\\\": 43, \\\"agt\\\": 44, \\\"caa\\\": 45, \\\"tgg\\\": 46, \\\"tca\\\": 47, \\\"cgc\\\": 48, \\\"tgc\\\": 49, \\\"cat\\\": 50, \\\"tgt\\\": 51, \\\"cga\\\": 52, \\\"gcg\\\": 53, \\\"gta\\\": 54, \\\"cta\\\": 55, \\\"ata\\\": 56, \\\"ccg\\\": 57, \\\"acg\\\": 58, \\\"tta\\\": 59, \\\"cgt\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"